org_aegidian_oolite_shipids						= "Oolite Ship IDs";
org_aegidian_oolite_shipclassnames				= "Oolite Ship Names";
org_aegidian_oolite_shiproles					= "Oolite Ship Roles";
org_aegidian_oolite_shipmodels					= "Oolite Ship Models";
org_aegidian_oolite_combatrating				= "Oolite Combat Rating";
org_aegidian_oolite_minversion					= "Oolite Minimum Version";

org_aegidian_oolite_shipids.Description			= "Symbolic names of ships defined in an OXP or used in a saved game";
org_aegidian_oolite_shipclassnames.Description	= "“User-readable” ship names";
org_aegidian_oolite_shiproles.Description		= "Ship role tags";
org_aegidian_oolite_shipmodels.Description		= "Names of Oolite ship model files";
org_aegidian_oolite_combatrating.Description	= "A rating based on the number of enemy ships destroyed";
org_aegidian_oolite_minversion.Description		= "The version of Oolite required by an expansion";